"app.cart" = "ミニマルスタンド";

"app.cart1" = "カートに追加";

"app.cart10" = "パスワードをお忘れですか？";

"app.cart11" = "サインアップ";

"app.cart12" = "サインイン";

"app.cart2" = " {{count}} 件のレビュー";

"app.cart3" = "4.5";

"app.cart3623" = "おかえり！";

"app.cart4" = "このスタンドは天然木で作られています。デザインはとてもシンプルでミニマルです。これは本当にどんな家にも最適な作品の1つです。3色のカラーバリエーションがあり、ご自宅に最適な色を簡単にお選びいただけます。";

"app.cart5" = "あなたの家をさらに美しくしましょう";

"app.cart6" = "あなたの家を美しくする素晴らしい家具を見つけるのに最適な場所";

/* Add style guide, SME or any related context in here to help the translator. */
"app.cart7" = "こんにちは";

"app.cart8" = "Eメール";

"app.cart9" = "パスワード";

"app.get_started" = "始めましょう";

